github/bootstrap/elasticsearch@1.7
elasticsearch@2.4
fzf
git
haskell-stack
icu4c
imagemagick
jansson
launch_socket_server
launchdns
lcov
md5sha1sum
memcached
mysql@5.6
neovim
nginx
perl
pidof
postgresql
python
rbenv
redis
ruby
socat
softhsm
vim
zsh
1password
appcleaner
dropbox
font-fira-code
google-chrome
iterm2
java
onyx
parallels-desktop
rubymine
spectacle
spotify
the-unarchiver
transmission
viscosity
vlc
vmware-fusion
zoomus
beeftornado/rmtree
buo/cask-upgrade
caskroom/cask
caskroom/fonts
github/bootstrap
homebrew/bundle
homebrew/core
homebrew/services
