tap "beeftornado/rmtree"
tap "buo/cask-upgrade"
tap "github/bootstrap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "samcoe/docker", "git@github.com:samcoe/homebrew-docker.git"
brew "autoconf"
brew "automake"
brew "cmake"
brew "docker", link: false
brew "docker-machine", link: false
brew "elasticsearch@2.4", restart_service: true
brew "fzf"
brew "git"
brew "readline"
brew "xz"
brew "go"
brew "glide"
brew "gnupg"
brew "hyperscan"
brew "libtool"
brew "imagemagick"
brew "jansson"
brew "jq"
brew "launch_socket_server", restart_service: true
brew "launchdns", restart_service: true
brew "lcov"
brew "mas"
brew "md5sha1sum"
brew "memcached", restart_service: true
brew "mkcert"
brew "mysql@5.7", restart_service: true, link: true
brew "neovim"
brew "nginx", restart_service: true
brew "nss"
brew "pidof"
brew "pkg-config"
brew "postgresql"
brew "protobuf"
brew "rakudo-star"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "socat"
brew "softhsm"
brew "the_silver_searcher"
brew "zsh"
cask "1password"
cask "appcleaner"
cask "docker-edge"
cask "dropbox"
cask "encryptme"
cask "font-fira-code"
cask "iterm2-beta"
cask "onyx"
cask "slack"
cask "spectacle"
cask "spotify"
cask "the-unarchiver"
cask "transmission"
cask "viscosity"
cask "vlc"
cask "zoomus"
mas "", id: 409183694
mas "", id: 409203825
mas "", id: 409201541
