git
haskell-stack
neovim
perl
python
rbenv
ruby
vim
zsh
1password
appcleaner
dropbox
font-fira-code
google-chrome
iterm2
onyx
rubymine
spectacle
spotify
the-unarchiver
transmission
vlc
zoomus
beeftornado/rmtree
buo/cask-upgrade
caskroom/cask
caskroom/fonts
homebrew/core
homebrew/services
