tap "beeftornado/rmtree"
tap "buo/cask-upgrade"
tap "github/bootstrap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "samcoe/docker", "git@github.com:samcoe/homebrew-docker.git"
brew "automake"
brew "cmake"
brew "docker", link: false
brew "docker-machine", link: false
brew "elasticsearch@2.4", restart_service: true
brew "fzf"
brew "git"
brew "go"
brew "glide"
brew "go@1.8"
brew "hyperscan"
brew "icu4c"
brew "libtool"
brew "xz"
brew "imagemagick"
brew "jansson"
brew "jq"
brew "launch_socket_server", restart_service: true
brew "launchdns", restart_service: true
brew "lcov"
brew "mas"
brew "md5sha1sum"
brew "memcached", restart_service: true
brew "mysql", restart_service: true
brew "neovim"
brew "nginx", restart_service: true
brew "pidof"
brew "pkg-config"
brew "readline"
brew "postgresql"
brew "redis", restart_service: true
brew "socat"
brew "softhsm"
brew "the_silver_searcher"
brew "zsh"
brew "heroku/brew/heroku"
cask "android-file-transfer"
cask "appcleaner"
cask "dropbox"
cask "encryptme"
cask "flash-npapi"
cask "iterm2"
cask "java"
cask "onyx"
cask "slack"
cask "spectacle"
cask "spotify"
cask "the-unarchiver"
cask "transmission"
cask "viscosity"
cask "vlc"
cask "zoomus"
cask "homebrew/cask-fonts/font-fira-code"
cask "samcoe/docker/docker-42"
mas "1Password", id: 443987910
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
