tap "beeftornado/rmtree"
tap "buo/cask-upgrade"
tap "caskroom/cask"
tap "github/bootstrap"
tap "github/packages"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "aws-iam-authenticator"
brew "readline"
brew "xz"
brew "awscli"
brew "cmake"
brew "container-diff"
brew "coreutils"
brew "docker", link: false
brew "elasticsearch@2.4", restart_service: true
brew "fzf"
brew "git"
brew "go"
brew "glide"
brew "gnupg"
brew "go@1.10"
brew "hivemind"
brew "hyperscan"
brew "libtool"
brew "imagemagick"
brew "jansson"
brew "jq"
brew "kubernetes-cli", link: false
brew "launch_socket_server", restart_service: true
brew "launchdns", restart_service: true
brew "lcov"
brew "libsodium"
brew "mas"
brew "md5sha1sum", link: false
brew "memcached", restart_service: true
brew "mkcert"
brew "mysql@5.7", restart_service: true
brew "neovim"
brew "nginx", restart_service: true
brew "nss"
brew "overmind"
brew "pidof"
brew "pkg-config"
brew "protobuf"
brew "rakudo-star"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "socat"
brew "softhsm"
brew "ssdeep"
brew "the_silver_searcher"
brew "zsh"
brew "github/bootstrap/kubectl@1.14"
brew "github/bootstrap/kustomize@2.0"
brew "github/packages/awssume"
cask "1password"
cask "appcleaner"
cask "backblaze"
cask "docker-edge"
cask "dropbox"
cask "encryptme"
cask "font-hasklig"
cask "font-jetbrains-mono"
cask "kitty"
cask "onyx"
cask "spectacle"
cask "spotify"
cask "the-unarchiver"
cask "transmission"
cask "vlc"
cask "zoomus"
mas "AdGuard for Safari", id: 1440147259
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
